<?php 
$seo_content = array(
'index'=>array(
	'title'=>'OFweek人才网-人才招聘,求职找工作,专业的高科技人才招聘网站',
	'keywords'=>'OFweek人才网,高科技人才网,光电人才网, LED招聘,太阳能招聘,光伏招聘,太阳能求职,光电人才网,电力招聘,光电招聘网,电子人才网,自动化人才网, 求职,招聘,找工作',
	'description'=>'OFweek人才网是专业的高科技行业人才招聘、求职网站，专为高科技行业人才和企业提供最新人才招聘和求职信息，企业招聘、校园招聘等一站式专业人力资源服务，涵盖LED、太阳能、光通信、电子工程、激光、工控、光学、智能电网、仪器仪表、节能等行业，是中国领先的高科技人才招聘网站。'
),
'search'=>array(
	'title'=>'高级搜索|职位搜索|高科技招聘|高科技企业招聘|最新招聘求职信息_OFweek人才网',
	'keywords'=>'高科技人才网, 高科技招聘,光电求职,招聘,求职,OFweek人才网',
	'description'=>'OFweek人才网求职招聘高级搜索频道为光电等高科技行业企业和人才提供最新光电行业招聘求职信息，职位搜索功能，方便高科技企业招聘和广大求职找工作者尽快找到满意的工作'
),
//以阳江汉能科技有限公司为例
'company_detail'=>array(
	'title'=>'{companyname}招聘_{companyname}最新招聘信息–OFweek人才网',
	'keywords'=>'{companyname}最新招聘信息,{companyname}招聘',
	'description'=>'OFweek人才网提供{companyname}最新招聘信息,{companyname}最新招聘职位查询和{companyname}介绍'
),
//以阳江汉能科技有限公司 的业务经理为例
'job_detail'=>array(
	'title'=>'{jobname}招聘,{companyname}招聘{jobname}–OFweek人才网',
	'keywords'=>'{jobname},{jobname}招聘,{companyname}招聘信息,{companyname}招聘{jobname}',
	'description'=>'{jobname}招聘，{companyname}{jobname}招聘信息包括：{jobname}招聘职位描述，{jobname}职位要求，{jobname}职位薪金待遇，以及最新{jobname}招聘信息，所有发布{jobname}招聘的公司信息'
),

'news'=>array(
	'title'=>'职场资讯|求职面试技巧|职场资讯大全_OFweek人才网',
	'keywords'=>'职场,求职指导,职场攻略,求职攻略,面试技巧,职业规划,hr资讯,职场资讯',
	'description'=>'OFweek人才网职场资讯频道提供最新的职场资讯，为求职者提供职场法则,职场礼仪，职场故事，求职面试技巧等热门职场求职面试指导，帮助广大求职找工作者尽快找到满意的工作'
),
'list'=>array(
	'3'=>array(//list_fiber
		'title'=>'光通讯人才网|光通信招聘网|光通讯人才招聘|光通信人才招聘求职网站_OFweek人才网',
		'keywords'=>'光通讯招聘网,光通讯人才网,通信人才,光通信求职,光纤人才,光通讯招聘,光通讯公司招聘,光通信工程师,光纤工程师招聘',
		'description'=>'OFweek光通信人才网，提供最新最全的光通信人才和光通讯企业招聘求职信息，包括光通信人才、通信人才、光通信技术、光通信招聘，通讯技术人才及光通讯企业招聘求职信息，是最专业的光通信人才招聘求职平台、光通讯人才网、通信人才网'
	),
	'4'=>array(//list_laser
		'title'=>'激光人才网|激光英才网|激光招聘网|激光工程师招聘|激光人才求职招聘网站_OFweek人才网',
		'keywords'=>'激光招聘,激光英才网,激光人才网,激光企业招聘,激光人才求职网,激光招聘网,激光求职网,激光行业人才,激光人才,激光工程师',
		'description'=>'OFweek激光人才网是专业的激光行业招聘求职网站,极致追求提高企业招聘效果和效率以及求职者求职效率的最大化；包括激光人才，激光企业，激光招聘，激光求职，激光工程师，激光招聘网，激光求职网,激光行业人才，激光企业招聘等招聘信息'
	),
	'7'=>array(//list_display
		'title'=>'光电人才网|光电招聘网|光学人才招聘|光电求职|光电微电子人才招聘求职网站-OFweek人才网',
		'keywords'=>'光学招聘网,光学招聘,光学求职,光学人才网,光学工程师,光电求职网,光电人才网,光电招聘网,光学猎头,微电子人才求职',
		'description'=>'OFweek光电人才网是专业的光电、光学行业招聘求职网站，光学光电微电子行业人才求职和企业招聘平台,提供最新光学光电技术研发、光学光电应用、光学光电工艺、光学光电设计、光学光电设备、光学光电材料、光学光电测试/检测类行业人才求职招聘信息'
	),
	'1'=>array(//list_lights
		'title'=>'LED人才网|led招聘网|中国LED人才招聘求职专业网站_OFweek人才网',
		'keywords'=>'LED人才网,LED招聘,LED招聘网,LED工程师,LED求职,LED照明招聘,LED招聘信息,LED企业招聘,中国LED人才网,LED工程师招聘',
		'description'=>'OFweekLED人才网是OFweek人才网旗下专业的LED行业招聘信息网站，为企业提供led人才信息库，助力企业发展，更为LED行业人才提供丰富的职业选择，好工作，从OFweek人才网开始'
	),
	'10'=>array(//list_emc
		'title'=>'节能人才网|节能英才网|节能企业招聘|节能行业专业招聘求职网站_OFweek人才网',
		'keywords'=>'节能人才网,节能招聘网,节能企业招聘网,节能人才求职,节能人才招聘网,节能人才,节能工程师',
		'description'=>'OFweek节能人才招聘网是OFweek人才网旗下倾力打造的节能行业人才信息交流网站，为企业提供节能行业人才，为企业节省成本，让地球天更蓝，帮助电力节能技术工程师，建筑节能技术工程师，交通节能工程师，合同能源管理技术工程师等节能行业人才都找到满意的工作'
	),
	'2'=>array(//list_solar
		'title'=>'光伏人才网|光伏招聘网|光伏英才网|新能源人才网|太阳能招聘信息_OFweek人才网',
		'keywords'=>'光伏招聘,光伏英才网,光伏人才网,新能源人才网,光伏招聘网,太阳能人才网,新能源招聘,太阳能招聘,光伏工程师招聘,找工作,求职',
		'description'=>'OFweek太阳能光伏人才网是中国太阳能光伏人才求职招聘网站，为太阳能光伏企业和光伏人才提供专业的人才招聘求职信息,招聘服务覆盖的行业领域包括：太阳能光伏设备、太阳能发电、太阳能热水工程，光伏工程师、光伏设计工程师、光伏销售工程师、光伏求职招聘等'
	),
	'8'=>array(//list_smartgrids
		'title'=>'电力人才网|智能电网招聘|电力招聘|电厂招聘|电力工程师招聘|电力人才招聘求职网站_OFweek人才网',
		'keywords'=>'电力英才网,智能电网,电力招聘,电厂招聘,电气工程师,电源工程师,电力人才网,电力招聘网,电力人才,电力人才求职,电网人才招聘,电力设计人才,电力企业招聘,电力设备工程师',
		'description'=>'OFweek电力人才网是专业的电力智能电网行业招聘求职网站，为电力电网企业提供电力人才招聘信息发布和电网人才求职服务。提供最新电力施工人才，电力设计人才，电力设备人才，电力工程师，电气工程师，电源工程师，电力公司招聘等电力企业招聘信息和电力人才求职信息'
	),
	'6'=>array(//list_gongkong
		'title'=>'工控招聘网|工控人才网|工控工程师|变频器工程师|自动化工程师_OFweek人才网',
		'keywords'=>'工控招聘,工控人才,工控公司招聘,工控工程师,工控技术工程师,工控设备工程师,变频器工程师,自动化招聘网,自动化工程师,工业工程师招聘,工控人才网,工控设备人才,自动化人才,工控设备人才',
		'description'=>'OFweek工控人才网是专业的工控自动化行业招聘求职网站、为工控企业和工控人才提供最新的工控招聘和求职信息，包括工控工程师、自动化工程师、工控技术工程师、工控设备工程师、变频器工程师、工控自动化人才，工控设备人才，工控公司招聘信息等，是专业的工控自动化行业人才招聘求职平台'
	),
	'9'=>array(//list_instrument
		'title'=>'仪器人才网|仪表招聘网|仪器企业招聘网|仪表人才求职招聘网_OFweek人才网',
		'keywords'=>'仪器招聘网,仪器人才网,仪表招聘网,仪器企业招聘,仪表人才求职网,仪器工程师',
		'description'=>'OFweek仪器仪表人才网是专业的仪表仪器人才招聘网。检测仪表仪器分析仪器各种设备仪器求职招聘信息最集中的地方。仪表仪器研发工程师、软件开发工程师、机械工程师、技术支持工程师、仪器设计工程师、检测仪器、分析仪器、机械化工设备等仪表仪器行业人才求职的最佳选择'
	),
	'5'=>array(//list_ee
		'title'=>'电子人才网|电子工程招聘网|电子工程企业招聘网|电子工程人才求职招聘网_OFweek人才网',
		'keywords'=>'电子招聘网,电子人才网,电子工程招聘网,电子工程企业招聘,电子人才求职网,电子工程师',
		'description'=>'OFweek电子工程人才网是专业的电子工程行业招聘求职网站、为电子工程企业和电子工程人才提供最新的电子工程招聘和求职信息，包括电子工程师、自动化工程师、半导体工程师、电子设备工程师、电子工程公司招聘信息等，是专业的电子工程行业人才招聘求职平台'
	)
),

'listpage'=>array(
	'title'=>'人才求职|高科技人才求职信息|求职|找工作_OFweek人才网',
	'keywords'=>'人才求职,高科技求职,高科技人才网,高科技招聘网,高科技求职网,高科技人才招聘网,高科技人才求职网,高科技企业招聘信息,高科技企业招聘,求职,找工作',
	'description'=>'OFweek人才网求职频道专为高科技企业提供社会招聘、校园招聘、猎头服务等一站式专业人力资源服务，涵盖LED求职、光伏求职、光通讯求职、激光求职、电网人才求职等最新光电人才求职信息，方便高科技企业更快招聘到人才'
),
'education'=>array(
	'title'=>'校园招聘|校园招聘会|应届生求职网,应届生招聘,求职_OFweek人才网',
	'keywords'=>'校园招聘,光电企业校园招聘,应届生,应届生求职网,最新光电应届生招聘,光电企业招聘信息,招聘,求职,找工作',
	'description'=>'OFweek人才网校园招聘频道提供最新高科技企业校园招聘职位招聘信息，为企业提供应届生人才招聘、培训和人事外包等全方位的人力资源服务，帮助个人求职者与企业搭建最佳的人才招募和人才培养渠道。是应届毕业生找工作的首选网站'
),



);





?>